adobe-source-han-sans-jp-fonts
alacritty
alsa-utils
android-studio
anki
arc-gtk-theme
audacity
autoconf
automake
bash
biber
binutils
birdtray
bison
boost
bzip2
cabal-install
calc
cheese
cherrytomato
chromium
clisp
clj-kondo-bin
clojure
cmake
cool-retro-term
coreutils
cryptsetup
csfml
cups
cups-pdf
desmume
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
e2fsprogs
edex-ui
evince
exo
fakeroot
feh
file
file-roller
filesystem
filezilla
findutils
firefox
flashplugin
flex
fontforge
garcon
gawk
gcc
gcc-fortran
gcc-libs
gdb
gedit
gettext
ghc
gimp
git
glibc
gnome-keyring
gnuchess
gnugo
gnuplot
godot4-bin
grep
groff
grub
gtk-engine-murrine
gtk-xfce-engine
gvfs
gvim
gzip
hplip
htop
i3-wm
i3lock
i3status
imagemagick
inetutils
inkscape
intel-ucode
iproute2
iputils
iw
jdk-openjdk
jfsutils
jitsi
jre10-openjdk
jre8-openjdk-headless
kalarm
kcachegrind
krita
ktouch
leiningen
less
libc++
libc++abi
libreoffice-fresh
libreoffice-fresh-de
libstdc++5
libtool
licenses
linux
logrotate
lshw
luit
lvm2
lwjgl
m4
make
man-db
man-pages
mariadb
mdadm
mgba-qt
minecraft-launcher
mousepad
mplayer
nano
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
npm
nvm
openmp
openmpi
openssh
orage
p7zip
pacman
pass
passff-host
patch
pavucontrol
pciutils
pcmciautils
pdfpc
perl
php
picom
pkgconf
pomotroid-bin
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pyside2
python-basemap
python-matplotlib
python-networkx
python-pip
python-qroundprogressbar
python-sip4
python-utils
python2-basemap
python2-mistune
python2-networkx
python2-pip
python2-scikit-learn
python2-scipy
qopenvpn
qt5-3d
qt5-canvas3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-imageformats
qt5-xcb-private-headers
qtcreator
qtpass
ranger
redshift
reiserfsprogs
ristretto
rlwrap
rsync
s-nail
sed
sfml
shadow
simple-mtpfs
soil
sshfs
steam
steam-native-runtime
sudo
sysfsutils
system-config-printer
systemd-sysvcompat
tar
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-pictures
texstudio
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tmux
tor
tor-browser
ttf-iosevka-nerd
ttf-liberation
ttf-mononoki
ttf-nerd-fonts-symbols-2048-em
tumbler
unityhub
unrar
usb-creator
usbutils
util-linux
valgrind
vi
virtualbox-guest-iso
vulkan-intel
vundle
weechat
wget
which
wine
wpa_supplicant
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mixer
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
