acpilight
alacritty
alsa-utils
audacity
base
base-devel
birdtray
blender
clj-kondo-bin
clojure
cool-retro-term
discord
dmenu
docbook-xsl
efibootmgr
fakeroot
feh
ffmpegthumbnailer
firefox
flameshot
fontforge
fuse2
gcc
gimp
git
go
godot
graphviz
grub
gvfs
gvim
htop
i3-wm
i3status
intltool
jre8-openjdk
krita
laigter-appimage
libreoffice-fresh
linux
linux-firmware
make
man-db
man-pages
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nvidia
nvidia-settings
orage
os-prober
otf-ipaexfont
pass
pavucontrol
peek
picom
pkgconf
polkit-gnome
pomodoro-logger
pulseaudio
ranger
rlwrap
scons
steam
sudo
telegram-desktop
texinfo
thinkfan
thunar
thunar-volman
thunderbird
tmux
ttf-dejavu
ttf-liberation
tumbler
udisks2
unzip
which
xdot
xf86-input-wacom
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zip
