acpilight
activitywatch-bin
activitywatch-bin-debug
alacritty
alsa-utils
audacity
base
base-devel
birdtray
blender
clj-kondo-bin
clojure
cool-retro-term
discord
dmenu
docbook-xsl
efibootmgr
evince
evolution-data-server
fakeroot
fcitx-anthy
fcitx-configtool
feh
ffmpegthumbnailer
firefox
flameshot
fontforge
fuse2
gcc
gimp
git
go
godot
gparted
granite7
graphviz
grub
gtksourceview5
gvfs
gvim
gxml-debug
htop
i3-wm
i3status
imagemagick
intltool
jre8-openjdk
kguiaddons
krita
kwindowsystem
laigter-appimage
libc++
libportal-gtk4
libreoffice-fresh
linux
linux-firmware
make
man-db
man-pages
mesa-utils
mousepad
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nvidia
nvidia-prime
nvidia-settings
orage
os-prober
otf-font-awesome
otf-ipaexfont
parole
pass
pavucontrol
peek
picom
pkgconf
planify-debug
plantuml
plantuml-server
polkit-gnome
pomatez
pomatez-debug
pulseaudio
python-pilkit
python-pip
ranger
ristretto
rlwrap
scons
steam
steam-native-runtime
sudo
telegram-desktop
texinfo
texlive-binextra
texlive-fontsextra
texlive-fontsrecommended
texlive-latexextra
texlive-luatex
texlive-xetex
thinkfan
thinkfan-debug
thinkfan-ui
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tmux
trayer
ttf-dejavu
ttf-font-awesome
ttf-liberation
tumbler
udisks2
unzip
webkitgtk-6.0
which
xdot
xf86-input-wacom
xfburn
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zip
