acpilight
alacritty
alsa-utils
base
birdtray
clojure
discord
dmenu
efibootmgr
fakeroot
feh
firefox
gcc
gimp
git
grub
htop
i3-wm
i3status
linux
linux-firmware
make
man-db
man-pages
networkmanager
nvidia
nvidia-settings
os-prober
otf-ipaexfont
pass
pavucontrol
picom
pkgconf
pulseaudio
ranger
steam
sudo
telegram-desktop
texinfo
thinkfan
thunar
thunar-volman
thunderbird
ttf-liberation
udisks2
unzip
vim
which
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zip
